Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/riksantikvaren.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The photo shows the survey point at Fuglenes in Hammerfest, erected in 1854.
nb: På bildet ser du meridianstøtten på Fuglenes i Hammerfest som ble oppført i 1854.

source: An application for a licence should be made whether buried human remains are to be removed from the
nb: Vi viser også at det er høyere betalingsvillighet for å bo i nabolag der det er høy

source: source of reference for preserving cultural
nb: private anlegg som bebos og brukes av eierne.

source: Norway’s work shall be in line with/coordinate with Norwegian involvement in UNESCO and other Norwegian foreign and development policy by:
nb: Norges arbeid skal være i tråd med/ koordineres med norsk engasjement i Unesco og øvrig norsk utenriks- og utviklingspolitikk ved:

source: interments characteristic of most Christian
nb: gjennomgår og analyserer med en henvisning til kapittel.

source: development of knowledge and new practices
nb: de fredede private eiendommer og anlegg.

source: churches or churchyards in active use
nb: og som er valgt ut fra kriterier som tilgang på data eller

source: The 34 red dots on the map indicate the World Heritage sites.
nb: De 34 røde prikkene på kartet markerer verdensarvstedene.

source: The monument outside Hammerfest was erected in 1854.
nb: Statuen utenfor Hammerfest ble reist i 1854.

source: The World Heritage Convention
nb: og presiseringer fra Klima- og miljødepartementet i

source: ensuring that all new inscriptions on the World Heritage List have confirmed outstanding universal value
nb: å tilse at alle nye innskrivinger på verdensarvlisten har bekreftet universell verdi (Outstanding Universal Value)

source: Norway has been elected to the committee for the period 2018–2021.
nb: Norge er valgt inn i denne komitéen for perioden 2018-2021.

source: dignity as the remnants of a friend or
nb: kulturminner og kulturmiljø i Norge.

source: using experience earned though work on the committee when managing World Heritage sites in Norway.
nb: å bruke erfaringer fra arbeidet i verdensarvkomiteen i forvaltningen av verdensarvsteder i Norge.

source: Four of the survey points on the Struve Geodetic Arc, inscribed on UNESCO’s World Heritage List in 2005, are located in the Finnmark region.
nb: Fire av målepunktene på Struves meridianbue som ble innskrevet på UNESCOs verdensarvliste i 2005 ligger i Finnmark.

source: from Bjørnelva to Hestbrinken at Storjord farm in
nb: Kjøpet ble delfinansiert av Statens vegvesen og Hedmark fylkeskommune.

source: of such damage, which can be related to climate changes
nb: Utfordringene må kartlegges og adresseres, og man må finne løsninger og rom for samarbeid.

source: Aims for Norway’s work on the World Heritage Committee
nb: Mål for Norges arbeid i verdensarvkomitéen

source: was accorded listed status in 2003.
nb: Såheim kraftverk på Rjukan ble fredet i 2003.

source: the Restoration of Cultural Property.
nb: Forumet vil bidra med kunnskap og nettverksbygging.

source: AND RESTORATION OF MONUMENTS AND SITES
nb: fagfolk innenfor kunst og kulturminner.

source: The exploded memorial at Bjørnelva prisoner-of war-camp on
nb: Høringsfristen ble satt til seks uker etter offentliggjøring.

source: This communication effort is based on knowledge procured during the work packages.
nb: Denne kan gi faglige innspill og råd til prosjektstaben, men har ikke formelt ansvar.

source: Illustration by Historicair (CC-BY-SA) via Wikimedia Commons
nb: Illustrasjon av historicair (CC BY-SA) via Wikimedia Commons

source: The World Heritage Committee consists of 21 states parties/national representatives responsible for:
nb: Verdensarvkomitéen består av 21 statsparter/ nasjonale representanter, og har ansvar for:

source: on destructive sampling of human remains, which the sample(s) is taken should be but the following major considerations
nb: ikke-bruksverdi, ved at individet har glede av at kulturminnet eller kulturmiljøet eksisterer, selv om individet

source: corpse would be addressed liturgically
nb: av kulturmiljøet enn ved å bo

source: Membership of the World Heritage Committee also means:
nb: Medlemskapet i verdensarvkomitéen innebærer også:

source: PHYSICAL WEATHERING as a result of freeze and
nb: Også koordinater og leverer de inn samlet.

source: with responsibility for cultural environments
nb: Det er kulturminneforvaltningen som har ansvaret for å avklare dette.

source: If we speak of the resurrection of the body
nb: naturen, eller en kombinasjon.
